i3
git
curl
feh
i3blocks
rofi
dunst
fonts-font-awesome
fonts-firacode
python3
python3-pip
scrot
imagemagick
vim
libncurses-dev
libgdbm-dev
flex
bison
build-essential
arandr
ssh
icecc
gawk
wget
diffstat
unzip
texinfo
gcc-multilib
chrpath
socat
cpio
python
python3-pexpect
xz-utils
debianutils
iputils-ping
libsdl1.2-dev
xterm
p7zip-full
libyaml-dev
rsync
locales
bash-completion
icecc-monitor